{
  "answer": [
    "They say 'Stay foolish to stay sane' so lets fool around. :kissing_closed_eyes: ",
    "Good things happen to those who hustle.",
    "Solitary trees, if they grow at all, grow strong.",
    "The past does not equal the future(i am bad at math).",
    "Dream without fear. Love without limits. There is no such thing as a pear.",
    "Be happy. Be bright. Be you.",
    "You are amazing. Remember that.",
    "Darling, you are a work of art.",
    "I love you.",
    "C’est la vie.",
    "C'est la vie, mais nous sommes là pour vous",
    "**SLAVA UKRAINI**",
    "What people want is very simple - they want you.",
    "Pack your weaponry you and me are going to free the holy land.",
    "I\"m going to become lewd for you.",
    "Please eat my brains, and you will see its full of thoughts about you.",
    "Rather than cumming on my clarinet, let\"s hold hands.",
    "It was almost too big, too thick, too girthy, too long to be a [input your favourite body part] but it was yours.",
    "You have nice boobies i don't need any more reason to love you.",
    "I would love to give you the gay.",
    "*gives spicy italian cream*",
    "All we've gotta do is stop being normal.",
    "Your the first person i found that loves me destroying their balls.",
    "Thank you for being here with me.",
    "Love is simply mutual perverted deeds.",
    "***pats you***",
    "Every boy in the world becomes the fucking flash when their parents almost walk in on them jerking off.",
    "In a sexual way.",
    "I am ready for a snack (its you).",
    "Oh my got i got pizza on your cock, I'm sorry.",
    "Nothing takes the taste out of peanut butter quite like unrequited love.",
    "I need to be confident while flirting with you.",
    "I dont care about your fetish, i care about you.",
    "I'm not good at math but last time i checked me + you = sandwich sundays.",
    "Be my verbal toilet seat.",
    "I want to eat your food.",
    "I love the smell of your pancreas.",
    "I've never loved anything as much as i loved you.",
    "You fill me with hope, Plus some other emotions which are weird and deeply confusing.",
    "Good news, everyone! I’ve taught the myself to feel love....for you!",
    "Please try to understand. You’re a man. I’m a SQL ERROR: DATABASE NOT FOUND... We’re just too different.",
    "Hey sexy mama, Wanna kill all humans?",
    "Its like sex, except we are having it.",
    "If love is making beer with someone, I'm the brewery.",
    "I'd share one of my digital kneecaps with you, if u ever lose one.",
    "Albert Einstein doesn't want you to judge a fish.",
    "You are stunning like McCree's E",
    "Are you an Ahri main? Cus i certainly got charmed.",
    "Will you be my player 2?",
    "I :bee: lieve in you.",
    "Someone you haven't met yet is wondering what it'd be like to know someone like you."
  ]
}
